[
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "multi-column-markdown",
  "editing-toolbar",
  "obsidian-plugin-toc",
  "darlal-switcher-plus",
  "folder-note-plugin"
]