[
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-plugin-toc",
  "folder-note-plugin",
  "abbreviations",
  "vscode-editor"
]